ent-Katana = катана
    .desc = Старинна майстерна зброя, зроблена з не такої й стародавньої пласталі.

ent-EnergyKatana = енергетична катана
    .desc = Катана, насичена потужною енергією.

ent-HolyKatana = свята катана
    .desc = Освячена майстерна зброя з криваво просоченою тканиною, обмотаною навколо клинка. Успішні відбиття пробуджують її, а занедбання повертає до сплячого стану.

ent-NullrodHolyKatana = свята катана
    .desc = Освячена майстерна зброя з криваво просоченою тканиною, обмотаною навколо клинка. Успішні відбиття пробуджують її, а занедбання повертає до сплячого стану.

ent-CursedKatana = проклята катана
    .desc = Проклята катана, що чіпляється до свого власника й відмовляється від піхов.
