ent-Katana = катана
    .desc = Старинна майстерна зброя, зроблена з не такої й стародавньої пласталі.

ent-EnergyKatana = енергетична катана
    .desc = Катана, насичена потужною енергією.

ent-CursedKatana = проклята катана
    .desc = Проклята майстерна зброя з криваво просоченою тканиною, обмотаною навколо клинка. Успішні відбиття пробуджують її, а занедбання повертає до сплячого стану.

ent-NullrodCursedKatana = свята катана
    .desc = Освячена майстерна зброя з криваво просоченою тканиною, обмотаною навколо клинка. Успішні відбиття пробуджують її, а занедбання повертає до сплячого стану.
