ent-PhotoAlbum = фотоальбом
    .desc = Книга зі спогадами. Покладіть туди фотографії, щоб вони потрапили у фінальне зведення раунду. Використайте ручку, щоб налаштувати назви, описи та підписи фото.

ent-PhotoAlbumTGGreen = зелений фотоальбом
    .desc = Книга зі спогадами. Покладіть туди фотографії, щоб вони потрапили у фінальне зведення раунду. Використайте ручку, щоб налаштувати назви, описи та підписи фото.

ent-PhotoAlbumTGRed = червоний фотоальбом
    .desc = Книга зі спогадами. Покладіть туди фотографії, щоб вони потрапили у фінальне зведення раунду. Використайте ручку, щоб налаштувати назви, описи та підписи фото.

ent-PhotoAlbumTGBlue = синій фотоальбом
    .desc = Книга зі спогадами. Покладіть туди фотографії, щоб вони потрапили у фінальне зведення раунду. Використайте ручку, щоб налаштувати назви, описи та підписи фото.

ent-PhotoAlbumHeadCaptain = фотоальбом капітана
    .desc = Велика книга для зберігання фотографій і пам’яток.

ent-PhotoAlbumHeadHop = фотоальбом голови персоналу
    .desc = Велика книга для зберігання фотографій і пам’яток.

ent-PhotoAlbumHeadHos = фотоальбом голови служби безпеки
    .desc = Велика книга для зберігання фотографій і пам’яток.

ent-PhotoAlbumHeadRd = фотоальбом наукового керівника
    .desc = Велика книга для зберігання фотографій і пам’яток.

ent-PhotoAlbumHeadCmo = фотоальбом головного лікаря
    .desc = Велика книга для зберігання фотографій і пам’яток.

ent-PhotoAlbumHeadQm = фотоальбом квартирмейстера
    .desc = Велика книга для зберігання фотографій і пам’яток.

ent-PhotoAlbumHeadCe = фотоальбом головного інженера
    .desc = Велика книга для зберігання фотографій і пам’яток.

ent-PhotoAlbumMakeshift = саморобний фотоальбом
    .desc = Саморобна книжка зі спогадами. Покладіть туди фотографії, щоб вони потрапили у фінальне зведення раунду. Використайте ручку, щоб налаштувати назви, описи та підписи фото.
